Tekla.Structures.CatalogInternal.DotNetProxy


Tekla.Structures.CatalogInternal.DotNetProxy.Run(System.String)
DO NOT USE! For internal usage only!
param: Not Used.
Returns: The return value is not useful because AKIT doesn't send it to Core.